[
	{"task":"Сегодня мы сосредоточим внимание на личных ощущениях и окружающем мире. 

Проанализируйте свои внутренние ощущения, выберите подходящие слова для них. Например, температура, количество сил, состояние, – все что заметили. Произнесите вслух или про себя эти эпитеты, сделайте это несколько раз  Не оценивайте свои ощущения, просто называйте их. Теперь осмотрите мир вокруг вас. Выберите один предмет, что вам нравится. Подберите пять эпитетов для него – какой он? с чем он у вас ассоциируется? какого он цвета и фактуры? Если вы закончили с этим предметом, выберите другой. Повторите это упражнение несколько раз. Завершите глубоким дыханием. Как вы чувствуете себя после упражнения?.
"},
	{"task":"Мы формируем свою личность, живя среди других людей и взаимодействуя с ними. Сегодня задумаемся о значении наших имен и прозвищ, которыми нас называют близкие, друзья и коллеги. Какие три формы имени или прозвища вам откликаются больше всего и несут особое значение? Подумайте, почему вы выбрали именно их? Представьте ситуации в будущем, когда вы могли бы представиться этими именами. Какими вы хотели бы в них быть? 

Все наши имена и роли составляют важную часть нашей уникальной личности, и важно ценить каждую из этих сторон, чтобы оставаться собой.
"},
	{"task":"Каждый день мы примеряем на себя разные роли в зависимости от окружающих людей, ситуаций и обстоятельств. Остановитесь на минуту и подумайте: какие три социальные роли хорошо вас описывают? Почему именно они? Погрузитесь в ситуации, где каждая из ролей выходит на первый план: помогает ли вам эта роль, мешает ли иногда, хотели бы вы оказаться в той же ситуации, но в другой роли? 

Это нормально, что наше поведение меняется в зависимости от ситуации. Если мы умеем различать разные части своего «я» – можем увереннее чувствовать себя в обществе. 
"},
	{"task":"Сегодня мы научимся делать небольшую паузу и возвращаться к себе. 

Сфокусируйтесь на дыхании, сделайте три глубоких вдоха и выдоха. Погрузитесь в своё тело. Просканируйте его, называя каждую часть тела: от макушки и ниже. Остановитесь на лице, шее, груди, спине, и животе. Переходите к ногам и рукам, попытайтесь прочувствовать каждую мышцу. Какие сигналы ваше тело передают сейчас? 

Закончив с физическими ощущениями, переходите к психологическому состоянию. Какие эмоции вы испытываете сейчас? Не задумывайтесь и не останавливайтесь на них, просто перечисляйте вслух или про себя. Подумайте про свое настроение, про общее состояние, про эмоции, что с вами давно. 

В конце медленно возвращайтесь в реальный мир. Прислушайтесь к звукам вокруг вас, почувствуйте запахи, тактильные ощущения. Удалось ли вам заземлиться?"},
	{"task":"Задание5"},
	{"task":"Задание6"},
	{"task":"Задание7"}
]